[
    "Kernresonanzspektroskopische Mikrostrukturanalyse von Vinylchlorid-Propen-Copolymeren, 2",
    "Polyaddition Reactions of Bisepoxy Compounds",
    "Copolymerization of Diallyl Phthalate with Vinyl Chloride",
    "Phenylacetylene-Methyl Methacrylate Radical Copolymers",
    "Bull. Soc. Chim. Belg., 65, pp. 571-579, 3 fig., 1956",
    "The Free Radical Polymerization of N,N-Dimethylacrylamide",
    "Free radical copolymerization of 1-vinyl naphthalene with styrene, methyl methacrylate, and acrylonitrile",
    "Study of Radical Copolymerization of Tetrafluoroethylene with Ethylene in Suspension",
    "Determination of Q, e Parameters for Methyl α-Cyanoacrylate",
    "Copolymerization of 2-Hydroxyethyl Methacrylate with Alkyl Acrylates",
    "General Conclusions about the Copolymerization of Ethylene with Other Monomers by Free Radical Catalysis",
    "Radical Polymerization of Muconic Acid and Ethyl Muconate",
    "Zum Copolymerisationsverhalten extrem sperriger α-substituierter Styrole",
    "Copolymérisation de l'Anhydride Maléique avec Différents Monères Vinyliques",
    "The Polymerization of Butene Isomers",
    "Polymerization of Aromatic and Heterocyclic Vinyl Compounds",
    "Free Radical Copolymerization Behavior of Methyl α-(Trifluoromethyl)acrylate and α-(Trifluoromethyl)acrylonitrile: Penultimate Monomer Unit Effect and Monomer Reactivity Parameters",
    "Copolymerization of Vinyl Bromide",
    "Free-Radical Polymerization of 2-Phenyl-5-(4'-vinyl)phenyltetrazole. Reactivity Ratios and Q and e Values",
    "Vinyl Polymerization. XCII. Polymerization of Propenyl Chloride Isomers",
    "Copolymerizations of N-Vinylsuccinimide and of N,N-Methyl Vinyl p-Toluenesulfonamide with Some Vinyl Compounds",
    "Polymerizable Derivatives of Long-Chain Alcohols. II. Reactivity Ratios for the Copolymerization of Some Alkyl Acrylates",
    "Copolymerization Reactivity and Behavior of N-Vinylimidazole with α,β-Disubstituted Monomers",
    "Copolymerization Reactivity and Behavior of N-Vinylimidazole with α,β-Disubstituted Monomers",
    "Experimental Study of Copolymerization. II",
    "Copolymerization of substituted styrenes",
    "Radical Copolymerization Behavior of Alkyl Vinyl Sulfides",
    "Determination of Absolute Rate Constants for Radical Polymerization and Copolymerization of Ethyl α-Chloroacrylate: Effects of Substituents on Reaction Rates of Monomer and Polymer Radical",
    "Experimental Study of Copolymerization. IV",
    "Experimental Study of Copolymerization. IV",
    "Free-Radical Polymerization of 2-Phenyl-5-(4'-vinyl)phenyltetrazole. Reactivity Ratios and Q and e Values",
    "N,N-Divinylaniline and its Polymerization"
]